Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sikkerhverdag.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Sped- og småbarnsutstyr som barnevogner, smokker, trappegrinder og barnestoler har ikke krav til CE-merking.
nn: Sped- og småbarnsutstyr som barnevogner, smokkar, trappegrinder og barnestolar har ikkje krav til CE-merking.

source: Dette gjør du ved skogbrann
nn: Dette gjer du ved skogbrann

source: Stadig flere elbileiere installerer ladestasjon hjemme, men det er fortsatt mange som lader fra vanlig stikkontakt.
nn: Stadig fleire elbileigarar installerer ladestasjon heime, men det er framleis mange som ladar frå vanleg stikkontakt.

source: Her er kravene og sjekklisten for god brannsikkerhet på hytta.
nn: Her er krava og sjekklista for god branntryggleik på hytta.

source: Velg riktig sokkel og spenning
nn: Vel riktig sokkel og spenning

source: Klær kan også inneholde kjemikalier som verken er bra for helsa eller miljøet.
nn: Klede kan også innehalde kjemikal som korkje er bra for helsa eller miljøet.

source: Til sammen gir det en indikasjon på at batteriet følger alle sikkerhetskrav, og at det er trygt å bruke.
nn: Til saman gjev det ein indikasjon på at batteriet følgjer alle tryggingskrav, og at det er trygt å bruke.

source: Ring elektriker hvis
nn: Ring elektrikar dersom

source: Dersom gassforbruket er høyt og temperaturen der flaska står er svært lav, kan dette gjøre at du får for lite gass til gassapparatet.
nn: Dersom gassforbruket er høgt og temperaturen der flaska står er svært låg, kan dette gjere at du får for lite gass til gassapparatet.

source: Har du en slik bil kan det hende du må søke nettselskapet om åøke kapasiteten på abonnementet ditt og øke størrelsen på inntakssikringen til huset.
nn: Har du ein slik bil, kan det hende du må søkje nettselskapet om å auke kapasiteten på abonnementet ditt og auke storleiken på inntakssikringa til huset.

source: Unngå brann i elektriske apparater
nn: Unngå brann i elektriske apparat

source: Ryddig og ren bolig
nn: Ryddig og rein bustad

source: Røykvarslere bør monteres fast i campingvogner og bobiler.
nn: Røykvarslarar bør monterast fast i campingvogner og bubilar.

source: Ved strømbrudd kan mobilnettet bli utilgjengelig allerede etter et par timer.
nn: Ved straumbrot kan mobilnettet bli utilgjengeleg allereie etter eit par timar.

source: Vugge eller kurv
nn: Vogge eller korg

source: Signalene vil kunne høres av over halvparten av befolkningen.
nn: Signala vil kunne høyrast av over halvparten av befolkninga.

source: Apparater som bruker mye strøm krever ledninger som er tilpasset "mengden" strøm som skal passere.
nn: Apparat som bruker mykje straum, krev leidningar som er tilpassa "mengda" straum som skal passere.

source: For terrasser, «spikertelt» og andre mer faste konstruksjoner kan bestemmelser fra plan- og bygningsloven gjelde.
nn: For terrassar, «spikartelt» og andre meir faste konstruksjonar kan føresegner frå plan- og bygningslova gjelde.

source: Informasjon om hva som skjer og hvordan du skal forholde deg blir gitt gjennom ulike medier, for eksempel radio, tv, myndighetenes nettsider og sosiale medier.
nn: Informasjon om kva som skjer og korleis du skal te deg, blir gjeven gjennom ulike media, til dømes radio, tv, kriseinfo.no og sosiale medium.

source: Husk likevel at det viktigste er å redde seg ut i tide.
nn: Hugs likevel at det viktigaste er å redde seg ut i tide.

source: Husk at du ikke må sette deg selv i fare.
nn: Hugs at du ikkje må setje deg sjølv i fare.

source: Før du tenner opp i peisen eller skrur på gassen må du sørge for at lufteluker og luftespalter er åpne, slik at frisk luft kan komme igjennom.
nn: Før du tenner opp i peisen eller skrur på gassen, må du sørgje for at lufteluker og luftespalter er opne, slik at frisk luft kan kome igjennom.

source: Er det behov for å bruke personlig verneutstyr som for eksempel hjelm, dykkemaske eller klatreutstyr?
nn: Er det behov for å bruke personleg verneutstyr som til dømes hjelm, dykkarmaske eller klatreutstyr?

source: Unngå ulykker med rødsprit
nn: Unngå ulukker med raudsprit

source: Som ufaglært har du lov til å montere inntil 1,5 meter gasslange med regulator mellom propanflaske og gassapparat, som for eksempel komfyr eller grill.
nn: Som ufaglært har du lov til å montere inntil 1,5 meter gasslange med regulator mellom propanflaske og gassapparat, som til dømes komfyr eller grill.

source: Du kan ha andre mål på rømningsvindu fra kjeller som er godkjent etter eldre bygningsregler - sjekk med kommunen hvilke regler som gjaldt på oppføringstidspunktet.
nn: Du kan ha andre mål på rømmingsvindauge frå kjellar som er godkjent etter eldre bygningsreglar - sjekk med kommunen kva reglar som gjaldt på oppføringstidspunktet.

source: Formålet med avstanden er å begrense spredningen av brannen, slik at personer nær brannen rekker å rømme og eventuelt bidra i slokkearbeidet.
nn: Føremålet med avstanden er å avgrense spreiinga av brannen, slik at personar nær brannen rekkjer å rømme og eventuelt bidra i sløkkjearbeidet.

source: Enkelte ganger kan sirenene bli utløst på grunn av feil.
nn: Enkelte gonger kan sirenene bli utløyste på grunn av feil.

source: Din tilbakemelding er viktig for oss i det forebyggende arbeidet.
nn: Tilbakemeldinga di er viktig for oss i det førebyggjande arbeidet.

source: Kontroller at regulatoren er skikkelig festet til propanflasken.
nn: Kontroller at regulatoren er skikkeleg festa til propanflaska.

source: Det er påbudt med skistoppere eller fangremmer – kontroller at bindingene er riktig innstilt.
nn: Det er påbode med skistopparar eller fangreimer – kontroller at bindingane er riktig innstilte.

source: Dette er svært viktig og skal være beskrevet i bruksanvisningen.
nn: Dette er svært viktig og skal vere skildra i bruksrettleiinga.

source: Dette skal beskytte det elektriske anlegget mot skade ved tordenvær.
nn: Dette skal beskytte det elektriske anlegget mot skade ved torevêr.

source: Gassanlegg i boliger omfatter typisk en lagertank med fast rørnett inn til gassforbrukende utstyr.
nn: Gassanlegg i bustader omfattar typisk ein lagertank med fast røyrnett inn til gassforbrukande utstyr.

source: Se etter lekkasjer
nn: Sjå etter lekkasjar

source: Velg riktig jekk
nn: Vel riktig jekk

source: En sklisikker matte i badekaret eller dusjen er også lurt å ha.
nn: Ei sklisikker matte i badekaret eller dusjen er også lurt å ha.

source: til oppvarming, lys, matlaging, varmtvann og elektriske apparater.
nn: til oppvarming, lys, matlaging, varmtvatn og elektriske apparat.

source: Det kan også være effektivt til å raskt slokke brann i klær eller hår.
nn: Det kan også vere effektivt til raskt å sløkkje brann i klede eller hår.

source: Dersom uværet er langvarig eller du skal på ferie, bør du selvsagt ikke trekke ut støpsler til kjøleskap og fryser.
nn: Dersom uvêret er langvarig eller du skal på ferie, bør du sjølvsagt ikkje trekke ut støpsel til kjøleskap og frysar.

source: Hvis det er utstyr du planlegger å bruke i en nødsituasjon, vær kjent med hvordan det brukes og sørg for at det virker.
nn: Dersom det er utstyr du planlegg å bruke i ein naudsituasjon, ver kjent med korleis det skal brukast og syt for at det fungerer.

source: Behov for tilskudd
nn: Behov for tilskot

source: Ta barna med når du skal kjøpe eller leie redningsvest, slik at dere velger riktig vektklasse og passform.
nn: Ta barna med når du skal kjøpe eller leige redningsvest, slik at de vel riktig vektklasse og passform.

source: Et brannteppe er beregnet på å slokke (kvele) mindre branner og/eller beskytte mot gnister og strålevarme fra en brann.
nn: Eit brannteppe er laga for å sløkkje (kvele) mindre brannar og/eller beskytte mot gneistar og strålevarme frå ein brann.

source: Mengder og begrensninger
nn: Mengder og avgrensingar

source: Barn under ungdomsskolealder anbefales ikke å bruke munnbind.
nn: Barn under ungdomsskolealder blir ikkje rådd til å bruke munnbind.

source: Vi har også sett eksempler på at belysning i tunnel har forstyrret og blokkert nødnettet.
nn: Vi har også sett døme på at belysning i tunnel har forstyrra og blokkert naudnettet.

source: For deg som ikke har tilgang på vedovn eller peis, eller som ønsker å ha en mer flyttbar varmekilde tilgjengelig, er en gass- eller parafinovn et godt alternativ.
nn: For deg som ikkje har tilgang på vedomn eller peis, eller som ønskjer å ha ei meir flyttbar varmekjelde tilgjengeleg, er ein gass- eller parafinomn eit godt alternativ.

source: Du har selv et ansvar for å unngå skade.
nn: Du har sjølv eit ansvar for å unngå skade.

source: Varsle nødetatene hvis de ikke er på plass
nn: Varsle naudetatane dersom dei ikkje er på plass.

source: Påbudt med flyteutstyr
nn: Påbode med flyteutstyr

source: Da skal det bare en liten gnist til før gassen tar fyr og eksploderer.
nn: Då skal det berre ein liten gneiste til før gassen tek fyr og eksploderer.

source: Dette er din garanti for at fabrikanten fulgte alle gjeldende sikkerhetskrav da de produserte vesten.
nn: Dette er din garanti for at fabrikanten følgde alle gjeldande tryggleikskrav då dei produserte vesten.

source: Gassbeholdere skal oppbevares stående, luftig og sikres mot å velte
nn: Gassbehaldarar skal oppbevarast ståande, luftig og sikrast mot å velte

source: I tillegg skal det følge med nødvendig brukerinformasjon.
nn: I tillegg skal det følgje med nødvendig brukarinformasjon.

source: Det er greit å være oppmerksom på at LED-lyskilder kan sende ut elektromagnetisk støy som kan påvirke DAB radio, elektronisk portåpner, AMS måler og andre elektriske produkter.
nn: Det er greitt å vere merksam på at LED-lyskjelder kan sende ut elektromagnetisk støy som kan påverke DAB-radio, elektronisk portopnar, AMS-målar og andre elektriske produkt.

source: Da blir spenningen høyere enn det anlegget er beregnet for.
nn: Då blir spenninga høgare enn det anlegget er berekna for.

source: En tommelfingerregel er at reflekser har en levetid på 1-3 år.
nn: Ein tommelfingerregel er at refleksar har ei levetid på 1-3 år.

source: Hvis du er nabo til en industribedrift som er underlagt de strengeste kravene i storulykkeforskriften, har du krav på informasjon som handler om din sikkerhet.
nn: Dersom du er nabo til ei industribedrift som er underlagd dei strengaste krava i storulukkeforskrifta, har du krav på informasjon som handlar om tryggleiken din.

source: Legg på litt og litt ved for å fyre jevnt.
nn: Legg på litt og litt ved for å fyre jamt.

source: Sengebunnen skal være godt festet og ikke flytte seg ved hopp eller bevegelser.
nn: Sengebotnen skal vere godt festa og ikkje flytte seg ved hopp eller rørsler.

source: Disse kravene gjelder kun for virksomhetene som er omfattet av storulykkeforskriften.
nn: Desse krava gjeld berre for verksemdene som er omfatta av storulukkeforskrifta.

source: Det skumle med kullos er at du gradvis vil bli trett og sliten, og etter hvert ute av stand til å håndtere situasjonen før du blir kvalt.
nn: Det skumle med kolos er at du gradvis vil bli trøytt og sliten, og etter kvart ute av stand til å handtere situasjonen før du blir kvelt.

source: Lad ikke batteri med smuss og fukt rundt kontaktene, dette kan føre til kortslutning, varmeutvikling og brann.
nn: Lad ikkje batteri med smuss og fukt rundt kontaktane, dette kan føre til kortslutning, varmeutvikling og brann.

source: Sjekk jekken før du bytter dekk
nn: Sjekk jekken før du byter dekk

source: Hjemme er normallading ofte det mest praktiske og kostnadseffektive alternativet.
nn: Heime er normallading ofte det mest praktiske og kostnadseffektive alternativet.

source: Hold også gassbeholdere i god avstand fra brennbare materialer og væsker som for eksempel tennvæske og bensin.
nn: Hald også gassbehaldarar i god avstand frå brennbare materiale og væsker som til dømes tennvæske og bensin.

source: Det er ikke lov å fylle flasker som er skadde, defekte, eller som har forfalt til periodisk kontroll.
nn: Det er ikkje lov å fylle flasker som er skadde, defekte, eller som har forfalle til periodisk kontroll.

source: Ståhjulinger og ståbrett kommer i mange varianter og kan kjøpes i butikk og på nett.
nn: Ståhjulingar og ståbrett kjem i mange variantar og kan kjøpast i butikk og på nett.

source: Flere skorsteinstyper har i dag tilrettelagt for eget friskluftsinntak.
nn: Fleire skorsteinstypar har i dag lagt til rette for eige friskluftsinntak.

source: Det er også viktig å tenke sikkerhet under bruk.
nn: Det er også viktig å tenkje tryggleik under bruk.

source: Som leietaker må du sørge for å holde rømningsveiene frie.
nn: Som leigetakar må du sørgje for å halde rømmingsvegane frie.

source: Sikkerhetsventilen fungerer bare etter hensikten hvis beholderen står oppreist.
nn: Tryggleiksventilen fungerer berre etter føremålet dersom behaldaren står oppreist.

source: De fleste er også avhengig av strøm til matlaging og for å få varmt vann.
nn: Dei fleste er også avhengige av straum til matlaging og for å få varmt vatn.

source: Om du ikke har dette, men bruker vanlig stikkontakt, bør du få en elektriker til å sjekke om det elektriske anlegget ditt tåler belastningen og at ladekontakten er i orden.
nn: Om du ikkje har dette, men bruker vanleg stikkontakt, bør du få ein elektrikar til å sjekke om det elektriske anlegget ditt toler belastninga og at ladekontakten er i orden.

source: Ikke inneholder gift
nn: Ikkje inneheld gift

source: Den som tenner lyset bør ha ansvar for å slukke det.
nn: Den som tenner lyset, bør ha ansvar for å sløkkje det.

source: Gassvarsler og alarmer
nn: Gassvarslar og alarmar

source: Sju av ti har tiltro til at deres sikkerhet ivaretas av arrangørene av ulike organiserte fritidsaktiviteter.
nn: Sju av ti har tiltru til at tryggleiken deira er vareteken av arrangørane av ulike organiserte fritidsaktivitetar.

source: Slå alltid av motoren hvis du skal justere klippehøyden underveis.
nn: Slå alltid av motoren dersom du skal justere klippehøgda undervegs.

source: varsling og rømningsveier
nn: varsling og rømmingsvegar

source: Også for voksne kan det være lurt å ta noen forbehold om du skal bruke de aller største badelekene.
nn: Også for vaksne kan det vere lurt å ta nokre atterhald om du skal bruke dei aller største badeleikene.

source: Unngå skader når du klipper gresset
nn: Unngå skadar når du klipper graset

source: Alle disse kravene er til for at du som forbruker skal kunne handle og bruke gass på en trygg måte.
nn: Alle desse krava er til for at du som forbrukar skal kunne handle og bruke gass på ein trygg måte.

source: Hvis regulatoren ikke sitter riktig fast på gassflasken kan det lekke ut propangass.
nn: Dersom regulatoren ikkje sit riktig fast på gassflaska, kan det leke ut propangass.

source: Dersom brannen ikke har blitt større enn at det er mulig å slokke den, forsøk å slokke med husbrannslange eller brannslokkeapparat.
nn: Dersom brannen ikkje har vorte større enn at det er mogleg å sløkkje han, forsøk å sløkkje med husbrannslange eller brannsløkkjeapparat.

source: Noen bor slik til at de trygt kan oppbevare et par gassflasker og mindre mengder rødsprit og bensin hjemme.
nn: Nokre bur slik til at dei trygt kan oppbevare eit par gassflasker og mindre mengder raudsprit og bensin heime.

source: Gassflasker med propan skal være merket med navn på virksomheten som har fylt flasken og at flasken er kontrollert før fylling.
nn: Gassflasker med propan skal vere merkte med namn på verksemda som har fylt flaska og at flaska er kontrollert før fylling.

source: Skal du bruke munnbind eller ansiktsmaske som beskyttelse er det viktig at du velger riktig type.
nn: Skal du bruke munnbind eller ansiktsmaske som vern er det viktig at du vel riktig type.

source: Vær derfor ekstra oppmerksom på røykutvikling ved etasjeskillene og hold godt øye med loft og kjeller.
nn: Ver derfor ekstra merksam på røykutvikling ved etasjeskilja og hald godt auge med loft og kjellar.

source: Da kan skjøteledningen bli for varm og begynne å brenne.
nn: Då kan skøyteleidningen bli for varm og byrje å brenne.

source: Slike vester gir også en mer oppreist stilling i vannet og egner seg best for større barn og voksne som kan svømme.
nn: Slike vestar gjev også ei meir oppreist stilling i vatnet og eignar seg best for større barn og vaksne som kan symje.

source: Vi ønsker deg en sikker hverdag
nn: Vi ønskjer deg ein sikker kvardag

source: Mange kommuner vil fortelle deg på tekstmelding eller på nettsidene sine hvordan du kan kontakte kommunen i den aktuelle krisen.
nn: Mange kommunar vil fortelje deg på tekstmelding eller på nettsidene sine korleis du kan kontakte kommunen i den aktuelle krisa.

source: Usikker på om strømmen har vært borte?
nn: Usikker på om straumen har vore borte?

source: har vært utsatt for høyspent,
nn: har vore utsett for høgspent,

source: Her er stoffene du som privatperson ikke har lov til å kjøpe, bruke eller oppbevare.
nn: Her er stoffa du som privatperson ikkje har lov til å kjøpe, bruke eller oppbevare.

source: Dette symbolet er en bekreftelse fra produsenten på at flasken følger europeiske regler og fritt kan selges innenfor EØS.
nn: Dette symbolet er ei stadfesting frå produsenten på at flaska følgjer europeiske reglar og fritt kan seljast innanfor EØS.

source: Tenk gjennom om du har noen i din omgangskrets du kan be om hjelp.
nn: Tenk gjennom om du har nokon i omgangskrinsen din du kan be om hjelp.

source: Slik sikrer du nok drikke
nn: Slik sikrar du nok drikke

source: varme klær, pledd og sovepose
nn: varme klede, pledd og sovepose

source: Mange elbileiere har installert ladestasjon til lading av elbilen hjemme.
nn: Mange elbileigarar har installert ladestasjon til lading av elbilen heime.

source: luft grundig ved å åpne vinduer og dører
nn: luft grundig ved å opne vindauge og dører

source: Ofte er det en bevisst hensikt bak denne formen for falsk informasjon.
nn: Ofte er det eit medvite føremål bak denne forma for falsk informasjon.

source: Er brannen overtent blir det vanskelig og farlig å komme til med lokk.
nn: Er brannen overtent, blir det vanskeleg og farleg å kome til med lok.

source: Da må du forsikre deg om at produktet er trygt, blant annet ved å sørge for at det følger med nødvendig dokumentasjon.
nn: Då må du forsikre deg om at produktet er trygt, blant anna ved å sørgje for at det følgjer med nødvendig dokumentasjon.

source: Sjekk lekkasjer før bruk
nn: Sjekk lekkasjar før bruk

source: I elektriske lysestaker med flere lyspærer, som for eksempel avdentsstaker, er lampene vanligvis koblet slik at alle slukker hvis en lampe slutter å virke.
nn: I elektriske lysestakar med fleire lyspærer, som til dømes adventsstakar, er lampene vanlegvis kopla slik at alle sløkkjer dersom éi lampe sluttar å fungere.

source: Hvis myndighetene finner produkter som ikke er merket, merket feil eller som er merket, men som ikke oppfyller sikkerhetskravene, krever de at produktene trekkes tilbake fra markedet.
nn: Dersom styresmaktene finn produkt som ikkje er merkte, merkte feil eller som er merkte, men som ikkje oppfyller tryggleikskrava, krev dei at produkta blir trekte tilbake frå marknaden.

source: Hva gjør du med fryseren når strømmen går?
nn: Kva gjer du med frysaren når straumen går?

source: Hvis du oppdager at brannen sprer seg i etasjeskillene kan du prøve å slokke med vann eller brannslokkeapparat.
nn: Dersom du oppdagar at brannen spreier seg i etasjeskilja, kan du prøve å sløkkje med vatn eller brannsløkkjeapparat.

source: Flytevester har sjelden like god støtte til hodet som tradisjonelle redningsvester med krage.
nn: Flytevestar har sjeldan like god støtte til hovudet som tradisjonelle redningsvestar med krage.

source: For å sikre best mulig holdbarhet på vannet ved lagring bør man vaske flaskene/dunkene med såpe og vann og skylle dem.
nn: For å sikre best mogleg haldbarheit på vatnet ved lagring bør ein vaske flaskene/dunkane med såpe og vatn og skylje dei.

source: Når det er god varme i ovnen kan du skru ned for trekken til det brenner med rolige flammer.
nn: Når det er god varme i omnen, kan du skru ned for trekken til det brenn med rolege flammar.

source: Produktet skal ikke ha merking som antyder noen form for beskyttelsesklasse.
nn: Produktet skal ikkje ha merking som antydar noko form for verneklasse.

source: Tenk igjennom hva som kan skje, hvilke konsekvenser kunne det ha fått og hvordan nettopp din familie ville ha håndtert det.
nn: Tenk igjennom kva som kan skje, kva konsekvensar kunne det ha fått og korleis nettopp din familie ville ha handtert det.

source: Trampolinens størrelse ferdig montert stemmer overens med tilgjengelig plass hjemme.
nn: Storleiken på trampolinen ferdig montert stemmer overeins med tilgjengeleg plass heime.

source: Husk likevel at du som forbruker er bedre sikret dersom du kjøper produktet i en norsk butikk.
nn: Hugs likevel at du som forbrukar er betre sikra dersom du kjøper produktet i ein norsk butikk.

source: Noen kan også få tilbud om førstehjelpsopplæring gjennom arbeidsplassen sin.
nn: Nokon kan også få tilbod om førstehjelpsopplæring gjennom arbeidsplassen sin.

source: Kravene sier for eksempel at badeleker skal ha advarselsskilt og tydelig merking med hvilken aldersgruppe de er beregnet for.
nn: Krava seier til dømes at badeleiker skal ha åtvaringsskilt og tydeleg merking med kva aldersgruppe dei er meinte for.

source: Se også intervju med Line Angelhoff fra Folkehelseinstituttet som forklarer hvordan du skal gå fram for å lagre drikkevann som holder seg i årevis.
nn: Sjå også intervju med Line Angelhoff frå Folkehelseinstituttet som forklarer korleis du skal gå fram for å lagre drikkevatn som held seg i årevis

source: Trenger du hjelp er det viktig at du ber om det.
nn: Treng du hjelp, er det viktig at du ber om det.

source: Det opprettes da en taleforbindelse mellom bilen og nødmeldesentralen, slik at personene i bilen kan snakke med operatøren i den andre enden.
nn: Det blir då oppretta eit talesamband mellom bilen og naudmeldesentralen, slik at personane i bilen kan snakke med operatøren i den andre enden.

source: Skyll godt med rent vann
nn: Skyl godt med reint vatn

source: Hvis det begynner å brenne i nærheten av gassbeholderen, steng for gassen ved å vippe over knappen på toppen av regulatoren.
nn: Dersom det byrjar å brenne i nærleiken av gassbehaldaren, steng for gassen ved å vippe over knappen på toppen av regulatoren.

source: Her er gode råd til deg som skal kjøpe eller leie redningsvest til barn.
nn: Her er gode råd til deg som skal kjøpe eller leige redningsvest til barn.

source: Hver enkelt beholder må ikke romme mer enn 60 liter.
nn: Kvar enkelt behaldar må ikkje romme meir enn 60 liter.

source: Etter en brann bør du ta kontakt med forsikringsselskapet ditt så snart som mulig.
nn: Etter ein brann bør du ta kontakt med forsikringsselskapet ditt så snart som mogleg.

source: Sjekk stikkontakten og ladeledning før hver bruk for å se om det er skader eller tegn på varmgang.
nn: Sjekk stikkontakten og ladeleidning før kvar bruk for å sjå om det er skadar eller teikn på varmgang.

source: Dette gjelder spesielt hvis de som hopper har forskjellig vekt.
nn: Dette gjeld spesielt dersom dei som hoppar, har forskjellig vekt.

source: Sjekk datostemplingen på slangen.
nn: Sjekk datostemplinga på slangen.

source: Omtrent hver fjerde brann starter med åpen ild.
nn: Omtrent kvar fjerde brann startar med open eld.

source: Hvis du oppdager noe som kan føre til brann så vil brannvesenet gjerne høre fra deg.
nn: Dersom du oppdagar noko som kan føre til brann, så vil brannvesenet gjerne høyre frå deg.

source: Følg råd og oppfordringer fra politiet og andre myndigheter.
nn: Følg råd og oppmodingar frå politiet og andre styresmakter.

source: medisiner du er avhengig av
nn: medisinar du er avhengig av

source: teste røykvarslere og bytte batteri
nn: teste røykvarslarar og byte batteri

source: Ha radio tilgjengelig
nn: Ha radio tilgjengeleg
